export const main = {
	head : {
		aboutProduct: 'о товаре',
		advantages: 'приемущества',
		review: 'видеообзор',
		cooperation: 'сотрудничество',
		contact: 'Контакты',
	},
	ads  : {
		aboutUs: 'Ваш оптовый поставщик мелкой бытовой техники и посуды',
	},
	buttons : {
		contactUs: 'Связаться с нами',
	},
	brands :{
		title: 'О товаре',
		firstAbout: 'Мы официальный дистрибьютор мелкой бытовой техники и посуды.',
		about: 'Наш ассортимент включает более 900 наименований и представлен торговыми марками MAGIO, CON BRIO, SATORI, VITEK.',
		magio: 'Торговая марка MAGIO - бренд бытовой техники созданный итальянскими дизайнерами. Продукция имеет высочайшее качество, которое Вас приятно удивит',
		satori: 'Отличное качество товара по доступным ценам',
		conbrio: 'Посуда высокого качества с ярким дизайном, изготовленная из экологически чистых материалов',
	},
	video: {
		title: 'Видеообзоры нашей продукции'
	},
	advantages : {
		title: 'Наши преимущества',
		text1: 'Наша продукция  имеет яркий и свежий дизайн, который выделяется из прочих',
		text2: 'На всю нашу продукцию действует 1 год гарантии',
		text3: 'Сервисные центры представлены по всей Украине',
		text4: 'Все затраты связанные с логистикой мы берём на себя',
		text5: 'Работа с нами - это надежное взаимовыгодное сотрудничество и качественная продукция. Об этом говорит более, чем 20 лет на рынке Украины',
	},
	coop: {
		title: 'Сотрудничество',
		text: 'Мы постоянно расширяемся и ищем партнеров для сотрудничества по всей Украине. Для того, чтобы ознакомиться с подробностями и условиями сотрудничества, обращайтесь по указанным ниже контактам или заполните форму обратной связи и мы вам перезвоним.',
		formTitle: 'Обратная связь',
		formName: 'Ваше имя',
		formEmail: 'Ваш email',
		formPhone: 'Телефон',
		formText: 'Сообщение',
		formButton: 'Отправить',
		formSuccess: 'Мы получили ваш запрос, и уже обрабатываем его. Наш менеджер скоро сважется с вами!'
	},

	footer: {
		contacts: 'Контакты',
		mail: 'Адрес',
		text: 'г. Киев',
	}
}
