export const main = {
	head : {
		aboutProduct: 'о товаре',
		advantages: 'приемущества',
		review: 'видеообзор',
		cooperation: 'сотрудничество',
	},
	ads  : {
		aboutUs: 'Мы официальный  дистрибьютор мелкой бытовой техники и посуды',
	},
	buttons : {
		contactUs: 'Связаться с нами',
	},
	brands :{
		title: 'О товаре',
		about: 'Наш ассортимент включает более 900 наименований и представлен торговыми марками MAGIO, CON BRIO, SATORI, VITEK',
		magio: 'Торговая марка MAGIO - бренд бытовой техники созданный итальянскими дизайнерами. Продукция имеет высочайшее качество, которое Вас приятно удивит',
		satori: 'Отличное качество товара по доступным ценам',
		conbrio: 'Посуда высокого качества с ярким дизайном, изготовленная из экологически чистых материалов',
	},
	advantages : {
		title: 'Наши преимущества',
		text1: 'Наша продукция  имеет яркий и свежий дизайн, который выделяется из прочих',
		text2: 'На всю нашу продукцию действует 1 год гарантии',
		text3: 'Сервисные центры представлены по всей Украине',
		text4: 'Все затраты связанные с логистикой мы берём на себя',
		text5: 'Работа с нами - это надежное взаимовыгодное сотрудничество и качественная продукция. Об этом говорит более, чем 20 лет на рынке Украины',
	}
}
