export const main = {
	head : {
		aboutProduct: 'о товаре',
		advantages: 'приемущества',
		review: 'видеообзор',
		cooperation: 'сотрудничество',
	},
	ads  : {
		aboutUs: 'Мы официальный  дистрибьютор мелкой бытовой техники и посуды',
	},
	buttons : {
		contactUs: 'Связаться с нами',
	},
	brands :{
		title: 'О товаре',
		about: 'Наш ассортимент включает более 900 наименований и представлен торговыми марками MAGIO, CON BRIO, SATORI, VITEK.',
		magio: 'Торговая марка MAGIO - бренд бытовой техники созданный итальянскими дизайнерами. Продукция имеет высочайшее качество, которое Вас приятно удивит.',
		satori: 'Отличное качество товара по доступным ценам',
		conbrio: 'Посуда высокого качества с ярким дизайном, изготовленная из экологически чистых материалов.',
	}
}
