export const main = {
	head : {
		aboutProduct: 'про товар',
		advantages: 'переваги',
		review: 'відео огляд',
		cooperation: 'співробітництво',
		contact: 'Контакти',
	},
	ads  : {
		aboutUs: 'Ваш оптовий постачальник дрібної побутової техніки та посуду'
	},
	buttons : {
		contactUs: 'Зв\'язатися з нами'
	},
	brands :{
		title: 'Про товар',
		firstAbout: 'Ми офіційний дистриб\'ютор дрібної побутової техніки та посуду.',
		about: 'Наш асортимент включає більше 900 найменувань і представлений торговими марками MAGIO, CON BRIO, SATORI, VITEK.',
		magio: 'Торгова марка MAGIO - бренд побутової техніки створений італійськими дизайнерами. Продукція має високу якість, яке Вас приємно здивує',
		satori: 'Відмінна якість товару за доступними цінами',
		conbrio: 'Посуд високої якості з яскравим дизайном, виготовлена з екологічно чистих матеріалів',
	},
	video: {
		title: 'Відеоогляди нашої продукції'
	},
	advantages : {
		title: 'Наші переваги',
		text1: 'Наша продукція має яскравий і свіжий дизайн, який виділяється',
		text2: 'На всю нашу продукцію діє 1 рік гарантії',
		text3: 'Сервісні центри представлені по всій Україні',
		text4: 'Всі витрати пов\'язані з логістикою ми беремо на себе',
		text5: 'Робота з нами - це надійне взаємовигідне співробітництво і якісна продукція. Про це говорить більше, ніж 20 років на ринку України',
	},
	coop: {
		title: 'Співпраця',
		text: 'Ми постійно розширюємося і шукаємо партнерів для співпраці по всій Україні. Для того, щоб ознайомитися з подробицями та умовами співпраці, звертайтеся за вказаними нижче контактами або заповніть форму зворотного зв\'язку і ми вам передзвонимо. ',
		formTitle: 'Зворотній зв\'язок',
		formName: 'Ваше ім\'я',
		formEmail: 'Ваш email',
		formPhone: 'Телефон',
		formText: 'Повідомлення',
		formButton: 'Відправити',
		formSuccess: 'Ми отримали ваш запит, і вже обробляємо його. Наш менеджер скоро сважется з вами! '
	},

	footer: {
		contacts: 'Контакти',
		mail: 'Адреса',
		text: 'м. Київ',
	}
}
