export const main = {
	head : {
		aboutProduct: 'про товар',
		advantages: 'переваги',
		review: 'відео огляд',
		cooperation: 'співробітництво',
	},
	ads  : {
		aboutUs: 'Ми офіційний дистриб\'ютор дрібної побутової техніки та посуду',
	},
	buttons : {
		contactUs: 'Зв\'язатися з нами'
	},
	brands :{
		title: 'Про товар',
		about: 'Наш асортимент включає більше 900 найменувань і представлений торговими марками MAGIO, CON BRIO, SATORI, VITEK.',
		magio: 'Торгова марка MAGIO - бренд побутової техніки створений італійськими дизайнерами. Продукція має високу якість, яке Вас приємно здивує.',
		satori: 'Відмінна якість товару за доступними цінами.',
		conbrio: 'Посуд високої якості з яскравим дизайном, виготовлена з екологічно чистих матеріалів.',
	}
}
